# Localization file.
kal_swim = 0
kal_swim_2 = 0
kal_run_2 = 0
kal_run = 0
food_2 = 0
food_3 = 0
a = 0
b = 0
d = 0
z = 0
x = 0
y = 0
INTRO = 'Введите ваш вес и количество килограмм, на которые хотите похудеть.'
BEST_TIME = 'Самое оптимальное время тренировки это 4 часа в день! Поэтому вам придется заниматься в течение'
FOOD = 'Красиво выглядит, неправда ли? Но это ложное данные, так как вы же еще кушать должны!' \
                                                                ' Пересчитаем с новыми данными'
FOOD_2 = 'Сколько вы потребляете сахара в среднем в один день (примерно):'
FINAL = 'Благодаря сахару вы заработали дополнительные'
FINAL_RUN = 'Всего вам надо заниматься бегом: '
FINAL_SWIM = 'Всего вам надо заниматься плаванием: '
ADD = 'Вот вам в помощь календарь тренировок'
WEEK_DAY = ['Понедельник', 'Вторник', 'Среда', 'Четверг', 'Пятница', 'Суббота', 'Восресенье']
